import React from 'react';

import './Columns.css';

const Columns: React.FC = () => {
  console.log('Columns.tsx');

  return (
    <section className="columns">
      <div className="container">
        <div className="columns-wrapper">
          <div className="column-item">
            <p className="column-title">Опрошенных пользовались микрокредитами</p>
            <p className="column-text">Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
          </div>
          <div className="column-item">
            <p className="column-title">Опрошенных пользовались микрокредитами</p>
            <p className="column-text">Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
          </div>
          <div className="column-item">
            <p className="column-title">Опрошенных пользовались микрокредитами</p>
            <p className="column-text">Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
          </div>
          <div className="column-item">
            <p className="column-title">Опрошенных пользовались микрокредитами</p>
            <p className="column-text">Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
          </div>
        </div>
      </div>
    </section>
  );
};

export default Columns;
