[
	{
		"id": 1,
		"name": "Константинов Михаил Павлович",
		"city": "Санкт-Петербург",
		"avatar": "./images/avatars/01.jpg",
		"text": "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы"
	},
	{
		"id": 2,
		"name": "Иван Иванов",
		"city": "Санкт-Петербург",
		"avatar": "./images/avatars/02.jpg",
		"text": "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу."
	},
	{
		"id": 3,
		"name": "Артем Корнилов",
		"city": "Самара",
		"avatar": "./images/avatars/03.jpg",
		"text": "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения."
	},
	{
		"id": 4,
		"name": "Кирилл Шацкий",
		"city": "Волгодонск",
		"avatar": "./images/avatars/04.jpg",
		"text": "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем"
	},
	{
		"id": 5,
		"name": "Алексей Лещенко",
		"city": "Ростов-на-Дону",
		"avatar": "./images/avatars/05.jpg",
		"text": "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира"
	},
	{
		"id": 6,
		"name": "Шамиль Магомедов",
		"city": "Армавир",
		"avatar": "./images/avatars/05.jpg",
		"text": "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу."
	}

]
